mono-standard-title = Стандартный (ДШНФ | Ренегаты)
mono-standard-description = Местные силы СИВ и Ренегатов угрожают колонизации ДШНФ в секторе.

mono-roguetsf-title = Гонка вооружений (ДШНФ | Ренегаты)
mono-roguetsf-description = Конфликт накаляется: Ренегаты и СИВ противостоят рейдами, используя свои разработки против ДШНФ, которое наращивает военный потенциал.

mono-tsfussp-title = Холодная война (ДШНФ)
mono-tsfussp-description =  Колонизация ДШНФ находятся под угрозой из-за экспансии СССП. Местный отряд КПДШНФ и колониальные силы СССП находятся в состоянии холодной войны.

mono-ads-title = Наследие (ДШНФ | Ренегаты)
mono-ads-description = На фоне противостояния ДШНФ, Ренегатов и СИВ пробуждаются старые оборонительные системы, наполняя сектор угрозами для всех сторон.

mono-chimera-title = Биоугроза (ДШНФ | Ренегаты)
mono-chimera-description =  Сектор окутывает биологическая угроза, меняющая все правила выживания во время конфликта ДШНФ, Ренегатов и СИВ.

mono-mixed-title = Смешанный (ДШНФ | Ренегаты)
mono-mixed-description = Трёхсторонний конфликт между ДШНФ, Ренегатами и СИВ развивается во время череды разных непредсказуемых угроз.

mono-allatonce-title = Апокалипсис (ВСЕ)
mono-allatonce-description = Полномасштабная война между ДШНФ, Ренегатами и СИВ сопровождается активацией систем древних ADS, одновременно с распространением биоугрозы «Химера».
