faction-lobby-traumateam-subtext = Аванпост Trauma Team Interstellar.
faction-lobby-traumateam-description = Это центральный госпиталь Trauma Team Interstellar. Здесь вы можете:
   - Организовать или присоединиться к оперативной группе медицинского реагирования
   - Вести координацию с другими полевыми медиками и спасательными командами
   - Получить доступ к специализированным медицинским шаттлам и оборудованию
   - Получить медицинское вознаграждение за спасённое тело, поместив его в "Устройство для выкупа тела"
 {"["}color=gray]Это фракция [color=green]открытого[/color] типа. Большинство ролей [color=lightblue]доступно при достижении определенного кол-ва отыгранного времени[/color] и не требуют приглашения супервайзера фракции для получения доступа.[/color]

faction-lobby-frontierliberators-subtext = Штаб Освободителей Фронтира.
faction-lobby-frontierliberators-description = Это передвижной штаб Освободителей Фронтира (FL). Здесь вы можете:
   - Собрать или присоединиться к ударной группе
   - Планировать операции и координировать действия с союзниками
   - Получить доступ к рейдерским шаттлам, вооружению и экипировке
   - Получить вознаграждение за успешные операции и выполнение контрактов организации
 {"["}color=gray]Это фракция [color=red]закрытого[/color] типа. Большинство ролей [color=lightblue]доступны по вайтлисту[/color] и требуют приглашения супервайзера фракции для получения доступа.[/color]
