faction-lobby-traumateam-subtext = Аванпост медицинского реагирования и координации операций Trauma Team Interstellar.
faction-lobby-traumateam-description = Это центральный госпиталь Trauma Team Interstellar. Здесь вы можете:
   - Организовать или присоединиться к оперативной группе медицинского реагирования
   - Вести координацию с другими полевыми медиками и спасательными командами
   - Получить доступ к специализированным медицинским шаттлам и оборудованию
   - Получить медицинское вознаграждение за спасённое тело, поместив его в "Устройство для выкупа тела"
 {"["}color=gray]Это фракция открытого типа. Большинство ролей [color=lightblue]доступно при достижении определенного кол-ва отыгранного времени[/color] и не требуют приглашения лидера фракции для получения доступа.[/color]
