ent-PowerDrillNfsd = тактическая дрель ДШНФ
    .desc = Тактическая дрель с усиленным приводом и автоподачей. Оснащена встроенной защитой от перегрева.

ent-JawsOfLifeNfsd = челюсти жизни ДШНФ
    .desc = Мощный спасательный инструмент, способный разжимать, резать и вскрывать металлические конструкции.

ent-WelderNfsd = сварочный аппарат ДШНФ
    .desc = Компактный и надёжный сварочный аппарат с усиленной изоляцией и стабилизатором пламени.

ent-MultitoolNfsd = мультитул ДШНФ
    .desc = Универсальный электронный мультитул, совмещающий функции тестера, отладчика и взломщика. Используется специалистами ДШНФ для работы с системами станций и оборудования.

ent-RCDNfsd = боевое РСУ ДШНФ
    .desc = Продвинутое ручное строительное устройство, адаптированное под нужды ДШНФ.
